import yc1 from "../../public/Images/Group 3186.jpg"
import vec5 from "../../public/Images/Vector 5.svg"
import vec6 from "../../public/Images/Group 3162.svg"
import Link from "next/link"
import logo from "../../public/Images/logo.svg"
import fourth from "../../public/Images/Group 3175 (1) 1.jpg"
import second from "../../public/Images/Group 3173 1.jpg"
import first from "../../public/Images/Group 3172 1.jpg"
import yc4 from "../../public/Images/Group 3177.jpg"
import yc5 from "../../public/Images/Frame 30.jpg"
import Footer from '../../components/Footer';
import Header from '../../components/Header';



const YaldaCampaign = () => {
    return ( <div className="yalda-campaign">
        <Header />
        <div className="yc-sec1">
            <img src={yc1} alt="" />
            <div className="yc1-text">
                <h2>از خدمات کلینیک استفاده کن، <span>سکه <img src={vec5} alt="" /></span> جایزه ببر!!!</h2>
                <p> تیم کلینیک زیبایی نیلوفر تصمیم گرفته برای قدردانی از شما همراهان عزیز و به مناسبت سالگرد افتتاحیه کلینیک جوایزی را به صورت قرعه کشی تقدیم شما عزیزان کند. </p>
                <h4> هر یک میلیون هزینه در کلینیک از تاریخ 8 مهر 1400 تا 30 آذر 1400</h4>
                <h4 id="yc1h4"> 1 شانس حضور در قرعه کشی <img src={vec6} alt="" id="v6"/></h4>
                <div className="yc1-btns">
                  <Link href="/service"><a > <button id="yc-btn1">خدمات کلینیک نیلوفر</button> </a></Link>
                 <Link href="/signup"><a > <button id="yc-btn2">ثبت نام</button> </a></Link> 
                </div>
            </div>
        </div>
        <div className="yc-sec2">
            <img src={logo} alt="" />
            <p id="yc2p">جشنواره</p>
            <h3>درباره جشنواره یلدایی</h3>
            <p>تیم کلینیک زیبایی نیلوفر تصمیم گرفته برای قدردانی از شما همراهان عزیز و به مناسبت سالگرد افتتاحیه کلینیک جوایزی را به صورت قرعه کشی تقدیم شما عزیزان کند. خوبیه این قرعه کشی اینه که شما لازم نیست که تمام 1 میلیون رو یکجا هزینه کنید، شما می توانید در طول این 3 ماه از خدمات مختلف کلینیک استفاده کنید و با مجموع حداقل 1 میلیون تومان هزینه 1 شانس برای شرکت در قرعه کشی به دست بیارید. البته لازم به ذکر هست دوستانی که بیشتر از این مبلغ هزینه می کنن شانس بیشتری برای براده شدن دارن. به عنوان مثال اگر کسی 5 میلیون تومان هزینه کنه 5 شانس برای حضور در قرعه کشی به دست میاره.</p>
        </div>
        <div className="yc-sec3">
        <img src={logo} alt="" />
            <p id="yc2p">جوایز</p>
            <p>تیم نیلوفر سعی کرده علاوه بر جایزه های اصلی که به 3 نفر اول میرسه، تعداد جوایز رو بیشتر کنه که بتونیم تعداد نفرات بیشتری رو خوشحال کنیم.</p>
            <div className="prizes">
                <div className="prize" id="p4">
                    <div className="prize-title">
                        <p>نفرات چهارم تا دهم</p>
                        <img src={fourth} alt="" />
                    </div>
                    <h4>30 تا 50 درصد بن تخفیف استفاده از خدمات کلینیک</h4>
                </div>
                <div className="prize" id="p3">
                    <div className="prize-title">
                       <p>نفر سوم</p>
                        <img src="/Images/Group 3174 1.jpg" alt="" />
                    </div>
                    <h4>یک ربع سکه تمام بهار آزادی</h4>
                </div>
                <div className="prize" id="p2">
                    <div className="prize-title">
                        <p>نفر دوم</p>
                        <img src={second} alt="" />
                    </div>
                    <h4>یک نیم سکه تمام بهار آزادی</h4>
                </div>
                <div className="prize" id="p1">
                    <div className="prize-title">
                        <p>نفر اول</p>
                        <img src={first} alt="" />
                    </div>
                    <h4>یک سکه تمام بهار آزادی</h4>
                </div>
            </div>
        </div>
        <div className="yc-sec4">

        </div>
        <div className="yc-sec4">
            <img src={yc4} alt="" id="y4img"/>
            <div className="yc5-text">
           <div className="yc5-title"> <img src={logo} alt="" />
            <p id="yc2p">شرایط</p>
            <h3>شرایط شرکت در قرعه کشی</h3></div>
                <div className="yc-su">
                <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fillRule="evenodd" clipRule="evenodd" d="M9.42366 1.66666C11.462 1.66666 13.1203 3.32499 13.1203 5.36332V6.13999C13.1203 6.48499 12.8403 6.76499 12.4953 6.76499C12.1503 6.76499 11.8703 6.48499 11.8703 6.13999V5.36332C11.8703 4.01332 10.7728 2.91666 9.42366 2.91666H5.36116C4.01366 2.91666 2.91699 4.01332 2.91699 5.36332V14.6375C2.91699 15.9867 4.01366 17.0833 5.36116 17.0833H9.43283C10.7762 17.0833 11.8703 15.99 11.8703 14.6467V13.8608C11.8703 13.5158 12.1503 13.2358 12.4953 13.2358C12.8403 13.2358 13.1203 13.5158 13.1203 13.8608V14.6467C13.1203 16.68 11.4653 18.3333 9.43283 18.3333H5.36116C3.32449 18.3333 1.66699 16.6758 1.66699 14.6375V5.36332C1.66699 3.32499 3.32449 1.66666 5.36116 1.66666H9.42366ZM16.1571 7.12832L18.5971 9.55749C18.6188 9.57909 18.6383 9.60155 18.6562 9.62532L18.5971 9.55749C18.6266 9.5866 18.6529 9.61841 18.6756 9.65233C18.6857 9.6677 18.6953 9.68359 18.7043 9.69992C18.7116 9.71268 18.7183 9.726 18.7245 9.73954C18.7297 9.75151 18.7348 9.76348 18.7395 9.77563C18.7458 9.79147 18.7513 9.80775 18.7561 9.82425C18.7597 9.83724 18.7631 9.85021 18.766 9.86333C18.7697 9.87924 18.7726 9.89526 18.775 9.91139C18.7763 9.92188 18.7775 9.93288 18.7785 9.94396C18.7804 9.96296 18.7812 9.98144 18.7812 9.99999L18.777 10.0517L18.7753 10.0848C18.7751 10.0862 18.7749 10.0876 18.7747 10.089L18.7812 9.99999C18.7812 10.0462 18.7761 10.0921 18.7662 10.1366C18.7631 10.1498 18.7597 10.1627 18.756 10.1755C18.7513 10.1922 18.7458 10.2085 18.7396 10.2245C18.7348 10.2365 18.7297 10.2485 18.7243 10.2602C18.7183 10.274 18.7116 10.2873 18.7044 10.3004C18.6953 10.3164 18.6857 10.3323 18.6753 10.3477C18.6695 10.3568 18.6631 10.3658 18.6564 10.3747C18.6366 10.4008 18.6149 10.4254 18.5915 10.4481L16.1571 12.8725C16.0354 12.9942 15.8754 13.055 15.7162 13.055C15.5562 13.055 15.3954 12.9942 15.2737 12.8708C15.0304 12.6258 15.0312 12.2308 15.2754 11.9875L16.642 10.625H8.12183C7.77683 10.625 7.49683 10.345 7.49683 9.99999C7.49683 9.65499 7.77683 9.37499 8.12183 9.37499H16.6437L15.2754 8.01332C15.0312 7.76999 15.0296 7.37499 15.2737 7.12999C15.5171 6.88499 15.9121 6.88499 16.1571 7.12832Z" fill="#4E4E4E"/>
</svg>

                    <p>ثبت نام در سایت کلینیک</p>
                </div>
                <div className="yc-su" id="yc41">
                <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fillRule="evenodd" clipRule="evenodd" d="M15.9086 2C19.0526 2 21.1646 4.153 21.1646 7.357V16.553C21.1646 19.785 19.1176 21.887 15.9496 21.907L8.25663 21.91C5.11263 21.91 2.99963 19.757 2.99963 16.553V7.357C2.99963 4.124 5.04663 2.023 8.21463 2.004L15.9076 2H15.9086ZM15.9086 3.5L8.21963 3.504C5.89163 3.518 4.49963 4.958 4.49963 7.357V16.553C4.49963 18.968 5.90463 20.41 8.25563 20.41L15.9446 20.407C18.2726 20.393 19.6646 18.951 19.6646 16.553V7.357C19.6646 4.942 18.2606 3.5 15.9086 3.5ZM15.7157 15.4737C16.1297 15.4737 16.4657 15.8097 16.4657 16.2237C16.4657 16.6377 16.1297 16.9737 15.7157 16.9737H8.49573C8.08173 16.9737 7.74573 16.6377 7.74573 16.2237C7.74573 15.8097 8.08173 15.4737 8.49573 15.4737H15.7157ZM15.7157 11.2872C16.1297 11.2872 16.4657 11.6232 16.4657 12.0372C16.4657 12.4512 16.1297 12.7872 15.7157 12.7872H8.49573C8.08173 12.7872 7.74573 12.4512 7.74573 12.0372C7.74573 11.6232 8.08173 11.2872 8.49573 11.2872H15.7157ZM11.2504 7.1104C11.6644 7.1104 12.0004 7.4464 12.0004 7.8604C12.0004 8.2744 11.6644 8.6104 11.2504 8.6104H8.49543C8.08143 8.6104 7.74543 8.2744 7.74543 7.8604C7.74543 7.4464 8.08143 7.1104 8.49543 7.1104H11.2504Z" fill="#949494"/>
</svg>

                    <p>شرکت در نظرسنجی</p>
                </div>
                <div className="yc-su" id="yc42">
                <svg width="20" height="20" viewBox="0 0 20 20" fill="none" xmlns="http://www.w3.org/2000/svg">
<path fillRule="evenodd" clipRule="evenodd" d="M4.25 11C8.319 11 8.5 12.38 8.5 15.25C8.5 16.688 8.5 17.711 7.896 18.46C7.201 19.323 5.936 19.5 4.25 19.5C2.564 19.5 1.299 19.323 0.604 18.46C0 17.711 0 16.689 0 15.275L0.75 15.25H0C0 12.38 0.181 11 4.25 11ZM15.25 11C19.319 11 19.5 12.38 19.5 15.25C19.5 16.688 19.5 17.711 18.896 18.46C18.201 19.323 16.936 19.5 15.25 19.5C13.564 19.5 12.299 19.323 11.604 18.46C11 17.711 11 16.689 11 15.275L11.75 15.25H11C11 12.38 11.181 11 15.25 11ZM4.45616 12.5004L4.25 12.5C1.64103 12.5 1.50723 12.6872 1.50037 14.8771L1.50079 15.7302C1.50553 16.6011 1.53871 17.2303 1.771 17.52C2.036 17.848 2.823 18 4.25 18C5.677 18 6.464 17.847 6.729 17.519C7 17.182 7 16.382 7 15.274C7 12.7738 7 12.5122 4.45616 12.5004ZM15.4562 12.5004L15.25 12.5C12.641 12.5 12.5072 12.6872 12.5004 14.8771L12.5008 15.7302C12.5055 16.6011 12.5387 17.2303 12.771 17.52C13.036 17.848 13.823 18 15.25 18C16.677 18 17.464 17.847 17.729 17.519C18 17.182 18 16.382 18 15.274C18 12.7738 18 12.5122 15.4562 12.5004ZM4.25 0C8.319 0 8.5 1.38 8.5 4.25C8.5 5.688 8.5 6.711 7.896 7.46C7.201 8.323 5.936 8.5 4.25 8.5C2.564 8.5 1.299 8.323 0.604 7.46C0 6.711 0 5.689 0 4.275L0.75 4.25H0C0 1.38 0.181 0 4.25 0ZM15.25 0C19.319 0 19.5 1.38 19.5 4.25C19.5 5.688 19.5 6.711 18.896 7.46C18.201 8.323 16.936 8.5 15.25 8.5C13.564 8.5 12.299 8.323 11.604 7.46C11 6.711 11 5.689 11 4.275L11.75 4.25H11C11 1.38 11.181 0 15.25 0ZM4.45616 1.50045L4.25 1.5C1.64103 1.5 1.50723 1.68721 1.50037 3.87705L1.50079 4.73018C1.50553 5.60114 1.53871 6.23029 1.771 6.52C2.036 6.848 2.823 7 4.25 7C5.677 7 6.464 6.847 6.729 6.519C7 6.182 7 5.382 7 4.274C7 1.7738 7 1.51222 4.45616 1.50045ZM15.4562 1.50045L15.25 1.5C12.641 1.5 12.5072 1.68721 12.5004 3.87705L12.5008 4.73018C12.5055 5.60114 12.5387 6.23029 12.771 6.52C13.036 6.848 13.823 7 15.25 7C16.677 7 17.464 6.847 17.729 6.519C18 6.182 18 5.382 18 4.274C18 1.7738 18 1.51222 15.4562 1.50045Z" fill="#949494"/>
</svg>

                    <p> استفاده از خدمات کلینیک به ارزش حداقل 1 میلیون تومان </p>
                </div>
            </div>
        </div>
        <div className="yc-sec5">
            <img src={yc5} alt="" />
            <h4>توجه داشته باشید که این جشنواره از 8 مهر تا 30 آذر 1400 برقرار است <br/> و قرعه کشی در 30 آذر، شب یلدار مصادف با سالگرد افتتاحیه کلینیک برگزار خواهد شد </h4>
        </div>
        <Footer />
    </div> );
}
 
export default YaldaCampaign