import React from 'react';
import Footer from '../../components/Footer';
import Header from '../../components/Header';
import Logo from "../../public/Images/logo.svg"
import Link from "next/link"
import nose from "../../public/Images/nose/download.jpg"
import nose2 from "../../public/Images/nose/IMG_9269.jpg"
import nose3 from "../../public/Images/nose/IMG_9274.jpg"
import nose4 from "../../public/Images/nose/photo_2021-07-28_18-40-14.jpg"
import Head from 'next/head'


const Service7 = () => {
   
    return ( 
        <div className="service-page">
            
            <Header />
            <Head>
    <title>اصلاح فرم بینی - کلینیک زیبایی نیلوفر</title>
        </Head>
                <div className="serv-header">
            <div className="st-title">
            <h1> اصلاح فرم بینی   </h1>
                <img src={Logo} alt=""/>
            </div>
            <img src={nose} alt="" id="serv-pic"/>
        </div>
        <div className="serv-main">
        <p> </p><p >بسیاری از افراد دوست دارند حالت بینی خود را کمی تغییر داده و ایراد و مشکلات ظاهری آن را برطرف کنند. اما<br/>
مسئله اینجا است که جراحی همواره راه حلی استرس آور و گران قیمت بوده و هرکسی حاضر نیست آن را امتحان کند.<br/>
خوشبختانه پیشرفت تکنولوژی، روش های مختلفی را برای زیباتر کردن بینی شما بدون نیاز به جراحی معرفی کرده است.<br/>
یکی از بهترین و موثرترین این روش ها لیفت بینی است. روشی که بدون نیاز به جراحی و حتی بیهوشی با کمترین<br/>
عوارض شما را به نتیجه دلخواهتان خواهد رساند. لیفت بینی روشی موثر با اثراتی ماندگار است.</p>
<p><strong>لیفت بینی چیست؟</strong> لیفت بینی روشی است که برای برطرف کردن ایرادهای ظاهری بینی یا برخی مشکلات پزشکی نظیر<br/>
انحراف و مشکلات تنفسی استفاده می شود. با استفاده از این روش می توان در بخش های مختلف بینی تغییر ایجاد کرده و<br/>
تناسب میان بینی و دیگر اجزای صورت را بیشتر کرد. نکته مهم این است که این روش برای رفع برخی مشکلات<br/>
مادرزادی یا آسیب های ورزشی نیز قابل استفاده است. این عمل با روش های مختلفی انجام می شود که بیشتر آن ها نیاز به<br/>
جراحی ندارند. اما ممکن است با توجه به شرایط شما پزشک در برخی موارد لیفت با جراحی را به شما توصیه کند.</p>
<p >معمولا انجام لیفت بینی محدودیت خاصی نداشته و هرکسی که احساس می کند که بینی او نیاز به اصلاح دارد می تواند از<br/>
نتایج لذت بخش این روش استفاده کند. توجه کنید که عمل لیفت بینی بر روی نقاط مختلف بینی نظیر تیغه، نوک، قوز، پره<br/>
و پوست آن انجام می شود. همچنین از روش های مختلف لیفت بینی می توان برای ترمیم یا بهبود نتایج جراحی نیز استفاده<br/>
کرد. اما در برخی موارد ممکن است پزشک به شما جراحی بینی را توصیه کند. این موضوع معمولا در مواردی که<br/>
انحراف یا مشکلات بینی شدیدتر است به شما توصیه می شود. بر اساس توضیحات داده شده می توان گفت که تصمیم گیری<br/>
درباره اینکه شما کاندید خوبی برای لیفت بینی هستید یا نه، بر عهده پزشک است. او با توجه به موارد مطرح شده در<br/>
جلسات مشاوره تعیین می کند که کدام روش برای شما بهتر بوده و کدام روش برای شما مناسب نیست. پس شرکت در<br/>
جلسات مشاوره پیش از انجام عمل را جدی بگیرید.</p>
<p >به طورکلی روش های لیفت بینی به دو دسته با جراحی و بدون جراحی تقسیم می شوند. در شیوه های بدون جراحی بیمار<br/>
بی هوش نشده و عمل در زمان خیلی کوتاهی انجام می شود.</p>
<p >– لیفت بینی با نخ: برای کسانی مناسب هست که فقط نوک بینی آنها افتادگی دارد.<br/>
– لیفت بینی با تزریق ژل: برای کسانی مناسب هست که علاوه بر افتادگی، جای شکستگی و قوز دارند.<br/>
– لیفت بینی به همراه پلکسرو تزریق آنزیم: برای کسانی مناسب هست که نوک بینی گوشتی دارند.</p>
<p></p> 
        </div>

        <div className="serv-footer">
            <div className="serv-pics">
                <img src={nose} alt=""/>
                <img src={nose2} alt=""/>
                <img src={nose3} alt=""/>
                <img src={nose4} alt=""/>
                
            </div>
            <div className="serv-bck2">
                <div className="serv-bck">

                </div>
            </div>
            <div className="serv-btn">
            <Link href="/works"><a >  <button>دیدن همه نمونه کارها</button> </a></Link> 
            </div>
        </div>
        <Footer />
            
            </div>
        
     );
}
 
export default Service7