import React from 'react';
import Footer from '../../components/Footer';
import Header from '../../components/Header';
import Logo from "../../public/Images/logo.svg"
import {Link} from "react-router-dom"
import korean from "../../public/Images/korean/IMG_0746.jpg"
import korean1 from "../../public/Images/korean/IMG_0748.jpg"
import korean2 from "../../public/Images/korean/IMG_0752.jpg"
import korean3 from "../../public/Images/korean/IMG_0755.jpg"
import korean4 from "../../public/Images/korean/IMG_0759.jpg"
import Head from 'next/head'



const Service1 = () => {
   
    return ( 
        <div className="service-page">
            <div className="pservice">
            <Header />
            <Head>
    <title> پوست کره ای - کلینیک زیبایی نیلوفر</title>
        </Head>
                <div className="serv-header">
            <div className="st-title">
                <h1> پوست کره ای    </h1>
                <img src={Logo} alt=""/>
            </div>
            <img src={korean} alt="" id="serv-pic"/>
        </div>
        <div className="serv-main">
        <p> </p><p>یکی از پیشرفته‌ترین تکنولوژی‌ها برای بهبود وضعیت پوست، شادابی و روشن شدن آن و مبارزه با مشکلات پوستی درمان پوست با روش بی‌بی‌گلو است.این درمان به سرعت به یکی از پرطرفدار ترین درمان ها در صنعت زیبایی تبدیل شده است و با استفاده از تکنیک میکرونیدلینگ انجام می‌شود که با کمک سوزن‌های نانو، پیگمنت‌های طبیعی را که متناسب با بافت‌های پوست ساخته شده‌اند به داخل بافت‌ها و لایه‌های مختلف پوست تزریق و به روشن سازی پوست کمک بسیار زیادی می‌کنند.<br/>
نکته مهم این است که سوزن‌های نانویی که در این روش مورد استفاده قرار می‌گیرند، به شکلی وارد پوست می‌شوند که پوست به میزان بسیار ناچیزی خونریزی می‌کند؛ با این حال آسیبی به لایه‌های اپیدرمی پوست وارد نشده و پوست شما به دور از هر گونه آسیبی تحت درمان قرار می‌گیرد<br/>
در این روش منافذ پوست کاملا آزاد خواهند بود و مسدود نخواهند شد و در نهایت امکان نفوذ اکسیژن به بافت‌های پوست شما وجود داشته و راه تنفس برای سلول‌های پوستی شما باز خواهد شد.<br/>
دو دلیل اصلی برای جذابیت بی‌بی‌گلو وجود دارد، اول اینکه این درمان باعث میشود پوست شما بدون لک باشد، درست مثل زمانی که از کرم پودر استفاده می کنید. و این موضوع میتواند تاثیر زیادی در اعتماد به نفس شما داشته باشد. از طرفی ترکیب میکرونیدلینگ و بی‌بی‌گلو، به دلیل تولید کلاژن و الاستین میتواند اثرات ضد پیری نیز برای صورت داشته باشد.<br/>
یکی دیگر از مزایای درمان با این روش این است که این سرم ها دارای انواع مواد مغذی هستند و می توانند مواد مورد نیاز برای پوست را تامین کنند.<br/>
<strong>اما ماده کلاژن (Cоllаgеn ) چیست؟</strong> و چرا تا این حد برای سلامت پوست مهم است؟ کلاژن یک ماده طبیعی در پوست است که در انواع مختلفی از گیاهان هم یافت می شود. این ماده میتواند قابلیت ارتجاعی و شادابی پوست را افزایش دهد. میزان کلاژن در سنین جوانی بیشتر است و به طور طبیعی در بدن تولید میشود. اما با افزایش سن، میزان تولید این ماده کاهش یافته و به این ترتیب احتمال ایجاد چین و چروک ها هم بیشتر میشود. اما در روش بی‌بی‌گلو با وارد شدن سوزن ها، پوست شما تحریک میشود تا کلاژن بیشتر را تولید کند.<br/>
نتایج حاصل از این درمان بلافاصله پس از جلسه اول نمایان خواهد شد. بی‌بی‌گلو برای تاثیرگذاری باید چندین جلسه تکرار شود. اما شما در همان هفته های اول تغییرات طبیعی پوست به خصوص جوان شدن آن را تجربه خواهید کرد. این روش درمان می تواند تمامی نقایص مربوط به پوست از جمله قرمزی ها، دایره های تیره زیر چشم، جوش های سرسیاه و حتی منافذ پوستی را بپوشاند. برخی دیگر از تاثیرات این درمان عبارتند از :<br/>
یکنواختی و یک دست شدن رنگ پوست<br/>
روشنی و درخشان شدن پوست<br/>
از بین بردن کک و مک ها<br/>
آب رسانی پوست<br/>
بی‌بی‌گلو دور چشم برای کاهش تیرگی های زیر چشم<br/>
تزریق آنتی اکسیدان ها، ویتامین ها به پوست<br/>
تغییر رنگ شدید پوست<br/>
همچنین از این روش برای برطرف کردن تیرگی آرنج و زانو نیز می‌توان استفاده کرد</p>
<p>&nbsp;</p>
<p>به طور کلی بی‌بی‌گلو یک درمان غیر تهاجمی بسیار ایمن است، اما انتخاب یک مرکز مناسب برای انجام آن بسیار مهم است. از آنجایی که در این روش میکرونیدل ها به داخل پوست نفوذ می کنند، اگر درمان را در شرایطی که مسائل بهداشتی به خوبی رعایت نمی شود انجام دهید، ممکن است پیامد های ناخوشایندی را به همراه داشته باشد.<br/>
به همین منظور باید از انجام این کار در آرایشگاه ها یا مراکز زیبایی پرهیز کنید و حتما این درمان را در یک کلینیک زیبایی و تحت نظر متخصص زیبایی انجام دهید. در این صورت میتوان گفت درمان بی خطر خواهید داشت و نتیجه کار مثبت ارزیابی می شود.</p>
<p><strong>در چه مواردی نمی‌توان از این روش استفاده کرد؟</strong><br/>
در گذشته دچار تبخال شده اید. استفاده از یک دارو ضد این ویروس میتواند جلوی آن را بگیرد. این دارو را باید دو روز قبل و دو روز بعد از مراقبت استفاده کنید.<br/>
افرادی که سیگار میکشند (به دلیل پراکسیداسیون لیپید)<br/>
دیابت های کنترل نشده از آنجایی که خوب نشدن زخم ممکن است ریسک ایجاد عفونت دوم را افزایش بدهد<br/>
کلوئید و یا فزون گوشت<br/>
آکنه های فعال</p>
<p><strong>مراقبت‌های لازم بعد از انجام این روش چیست؟</strong><br/>
بسته به سطح حساسیت پوست، ممکن است قرمزی ملایمی ایجاد شود. با این حال معمولاً به سرعت رفع میشود. به طور معمول توصیه میشود تا چند روز از آرایش کردن و ورزش های سنگین که تعریق زیادی ایجاد می کند؛ پرهیز کنید.<br/>
دوری از نور مستقیم خورشید<br/>
استفاده از ضد آفتاب حداقل با SPF30 (ممنوعیت آفتاب گرفتن)<br/>
پرهیز از عطر زدن و آرایش کردن<br/>
پرهیز از سونا، وان گرم، حمام گرم و زدن سشوار تا مدتی<br/>
پرهیز از شنا کردن برای حداقل 7 روز</p>
<p><strong>عوارض جانبی احتمالی در این روش چیست؟</strong><br/>
در پاسخ به این سوال باید بگوییم تا به حال از این درمان هیچ عوارضی گزارش نشده است. زیرا سرمی که به پوست تزریق میشود، حاوی انواع ویتامین ها و مواد معدنی است و نه تنها ضرری برای پوست ندارد، بلکه میتواند تاثیرات مثبتی بسیاری در جوان سازی پوست شما داشته باشد. البته ایجاد عوارضی مثل قرمزی پوست کاملاً طبیعی است و بعد از گذشت چند روز برطرف خواهد شد.</p>
<p>&nbsp;</p>
<p><strong>کاموفلاژ چیست؟</strong></p>
<p>کاموفلاژ در واقع تکنیکی است که با آن میتوان معایب صورت و بدن را که تا بحال نمیتوانستیم به طور کامل پوشش بدهیم مثل ماه گرفتگی، لک و آکنه، جای تاتو، سیاهی دور چشم، استرچ مارک های بدن و تمام روشنی و تیرگی های پوست را پوشش دهیم. همچنین این تکنیک برای خانم هایی که دارای پوست نازکی هستند و رگهای صورتشان مشخص است بسیار مفید بوده و پوشش دهی کامل را انجام می دهد.<br/>
تکنیک کاموفلاژ با ایجاد سایه روشن بر پوست صورت زیبایی خاصی به شما می دهد، لازم به ذکر است یکی از ویژگی های کاموفلاژ روح دادن به صورت می باشد.<br/>
در نهایت عمده ترین تاثیر کاموفلاژ برای برطرف شدن سیاهی دور چشم بوده و یک روش دائمی در این مورد می‌باشد.</p>
 <p></p> 
        </div>

        <div className="serv-footer">
            <div className="serv-pics">
                <img src={korean1}  alt=""/>
                <img src={korean2}  alt=""/>
                <img src={korean3}  alt=""/>
                <img src={korean4}  alt=""/>
               
            </div>
            <div className="serv-bck2">
                <div className="serv-bck">

                </div>
            </div>
            <div className="serv-btn">
             <Link href="/works"><a >  <button>دیدن همه نمونه کارها</button> </a></Link> 
            </div>
        </div>
           
            <Footer />
            </div>
        </div>
     );
}
 
export default Service1
