import React from 'react';
import Footer from '../../components/Footer';
import Header from '../../components/Header';
import Logo from "../../public/Images/logo.svg"
import {Link} from "next/link"
import filler from "../../public/Images/filler/IMG_9271.jpg"
import filler1 from "../../public/Images/filler/IMG_9272.jpg"
import filler2 from "../../public/Images/filler/IMG_9273.jpg"
import filler3 from "../../public/Images/filler/IMG_9275.jpg"
import filler4 from "../../public/Images/filler/IMG_9276.jpg"
import Head from 'next/head'

const Service3 = () => {
   
    return ( 
        <div className="service-page">
           
            <Header />
            <Head>
    <title> انواع فیلر - کلینیک زیبایی نیلوفر</title>
        </Head>
                <div className="serv-header">
            <div className="st-title">
            <h1> انواع فیلر      </h1>
                <img src={Logo} alt=""/>
            </div>
            <img src={filler} alt="" id="serv-pic"/>
        </div>
        <div className="serv-main">
        <p> </p><p>فیلر یعنی پر کننده. فیلرها یا ژل ها موادی هستند که در داخل پوست تزریق می شوند و دو کار اصلی انجام می دهند:</p>
<p>اول اینکه به پوست حجم و شکل می دهند (به عنوان مثال با افزایش سن بافت های زیر پوستی تجزیه و از حجم پوست کم می شود و در این حالت می توان با تزریق ژل حجم از دست رفته را جبران کرد).</p>
<p>دوم اینکه می توانند از شدت و عمق چین ها بکاه ند (به عنوان مثال خطوط خنده با افزایش سن عمقبیشتری پیدا می کنند و به صورت، حالتی درمانده و خسته می دهند. با تزریق فیلر می توان از عمق این چین ها کم کرد).<br/>
فیلرها برای بازگرداندن حجم از دست رفته، عمدتاً ناشی از پیری در همه جای بدن استفاده می شوند. تزریق فیلر روشی است که اگر به دست یک پزشک متخصص انجام شود، بسیار آسان و سریع است وتقریبا هیچ دوره ی نقاهتی ندارد.<br/>
یک نکته ایمنی: همواره مطمئن شوید فیلر انتخابی شما به تایید سازمان غذا و داروی آمریکا رسیده، نام تجاری معتبر داشته و تنها از طریق نسخه پزشکان معتبر قابل خریداری است. از جمله این پزشکان می توان به جراحان زیبایی معتبر اشاره کرد.</p>
<p><strong>تاریخچه مختصری بر فیلرهای پوست:</strong> چربی اولین چیزی بود که به عنوان ماده ی پرکننده استفاده می شد. در اواخر قرن نوزدهم، چربی بخش دیگری از بدن را برای پر کردن حجم زیر پوست در بیماران تروما دیده، استفاده می کردند. در واقع، انتقال چربی شایع ترین فیلر مورد استفاده در قرن بیستم بوده است. در دهه ١٩٧۰ ، کلاژن گرفته شده از گاو، به پرکننده اصلی تبدیل شد. با این حال کلاژن از آنجا که ماده ای خارجی بود، باعث واکنش های آلرژیک می شد و اثرات آن کوتاه مدت بود.<br/>
در دهه ١٩٩۰ ، نسل دوم که رو به دوران پیری و در نتیجه متقاضی فرآیندی سریع و طبیعی برای حفظ ظاهر بود، توانست انگیزه ی ایجاد انقلابی بزرگ در زمینه ی فیلرهای زیبایی ایجاد کند. مواد بسیار زیادی که می توانستند به عنوان فیلر استفاده شوند، مورد آزمایش قرار گرفتند.</p>
<p>فیلرهای اسید هیالورونیک که امروزه “استاندارد طلایی” تقویت بافت نرم به شمار می روند، در همین دوران ساخته شدند. امروزه، محصولات متعدد و متفاوتی با سرعت هرچه تمام تر در این زمینه در حال تولید هستند و هر کدام ادعای برتری بر دیگر محصولات را دارند.<br/>
می توانیم فیلرها را به دو دسته اصلی تقسیم کنیم:<br/>
<strong>فیلرهای آماده</strong><br/>
این نوع فیلر ها به صورت سرنگ های آماده تزریق موجود هستند و انواع و قیمت های مختلفی دارند. معروف ترین فیلرهای آماده، اسیدهای هیالورونیک هستند. در ادامه به بررسی تعدادی از این فیلر ها می پردازیم:</p>
<p><strong>هیالورونیک اسید (HA) Hyaluronic Acid&nbsp;&nbsp;</strong><br/>
هیالورونیک اسید، از ماده ای سازگار با بدن ساخته شده است و سبب چاق یا پر شدن قسمت مورد نظر می شود. این نوع ژل، بافتی نرم و ژله ای مانند دارد و محبوب ترین و مرسوم ترین فیلر در سراسر جهان می باشد.</p>
<p>فیلر های هیالورونیک اسید، نتیجه ای موقت دارند، که بازه ی آن حدود 6 تا 12 ماه است. اکثر فیلر های هیالورونیک با لیدوکائین (بی حس کننده ی موضعی) ترکیب می شوند تا در زمان درمان و بعد از تزریق، افراد حس ناخوشایند کمتری داشته باشند.<br/>
<strong>کلسیم هیدروکسیل اپاتیک (CaHA) Calcium Hydroxylapatite&nbsp;</strong><br/>
کلسیم هیدروکسیل اپاتیک ماده ی است که از استخوان بدن انسان حاصل می شود این ماده برای استفاده در فیلر ها به صورت میکروسکوپی در ژل های نرم دیده می شود، ثبات این فیلر ها به طور معمول بیشتر از فیلر های نوع هیالورونیک می باشد و دوام آن به طبع بیشتر خواهد بود و در بیشتر موارد،<br/>
دوام آن به 12 ماه می رسد، استفاده از این فیلر های کلسیم هیدروکسیل اپاتیک سبب تحریک تولید کلاژن ها می شود و بیشتر برای خط های عمیق صورت و همچنین چین و چروک های عمیق مورد استفاده قرار می گیرد.<br/>
<strong>پلی ال لاکتیک اسید Poly-L-lactic Acid&nbsp;</strong><br/>
پلی ال لاکتیک اسید، سازگار با محیط است و این بدان معناست استفاده از آن در بدن ضرری به بدن انسان نمی رساند و سال هاست از آن در تجهیزات پزشکی استفاده می شود؛ مانند بخیه های جذب شونده. محصولات پلی ال لاکتیک اسید، جزو محرک های کلاژن دسته بندی می شود. استفاده از پلی ال لاکتیک اسید، برای چین و چروک های عمیق صورت مورد استفاده قرار می گیرد و دوام آن به 2 سال می رسد.<br/>
<strong>چربی انسانی Autologous fat&nbsp;</strong><br/>
چربی هم نوعی فیلر است. در این نوع تزریق فیلر، چربی بدن خود فرد، توسط تجهیزات خاص، از بدن گرفته می شود و پس از قرار دادن در دستگاه سانتریفوژ، مورد استفاده برای تزریق قرار می گیرد. دستگاه سانتریفیوژ، چربی برداشته شده را برای تزریق در صورت فرد یا نقطه ی مورد نظر تزریق است. چربی ( حاصل شده از بدن یک شخص مشخص ) به معنی ،Autologous آماده می کند. واژه ی برداشت شده از بدن به صورت تصفیه شده به پوست صورت تزریق می شود تا به گونه ها و شقیقه ها،قسمت زیری چشم و دیگر قسمت های مورد نیاز، حجم مد نظر را بازگرداند.<br/>
حتما فکرمی کنید که چون چربی از بدن خود شما تهیه می شود، کیفیت بهتری دارد و ماندگارتر است وتزریق آن عوارض کمتری دارد، اما راستش چنین نیست. چربی تزریق شده در حقیقت مثل بافتی رفتارمی کند که پیوند زده شده است.<br/>
ممکن است این پیوند بگیرد و در این صورت ماندگاری خوبی دارد و ممکن است سلول های چربی درمحل جدید زنده نمانند و تأثیر تزریق چربی زود از بین برود. بنابراین برای حجم های کم به نظر می رسد که فیلر های آماده بهتر و موثرترعمل کنند. پیوند چربی به صورت، یک فرایند جراحی است و از یک الگوی درمانی متفاوت پیروی می کند.<br/>
معمولا پیوند چربی به صورت یک فرایند سرپایی بوده و در آن از بیهوشی عمومی یا بی حسی موضعی به همراه آرام بخش استفاده می شود. بسته به مقدار چربی های خارج شده، بیماران تا دو هفته به استراحت نیاز خواهند داشت. توجه داشته باشید این نوع تزریق از چربی فقط باید توسط پزشک متخصص پوست و مو انجام شود تا نتیجه ای بدون نقص و امن از آن حاصل شود.</p>
<p><strong>موارد مصرف فیلر ها:</strong> فیلرها را می توان در قسمت های مختلف صورت استفاده کرد. برای از بین بردن خطوط سطحی تر، مثل چروک های اطراف بینی، خطوط اطراف دهان و یا چین و چروک های عمیق مانند خط اخم از فیلرها می توان استفاده کرد. برای بازسازی حجم از دست رفته ی (ناشی از پیری)<br/>
گونه ها و زیر چشم ها هم استفاده می شود. از فیلرها برای افزایش حجم لب هم استفاده می شود. از موارد نسبتاً جدیدتر استفاده ی فیلرها، پر کردن نواحی دیگر صورت است: برای پر کردن چانه و یا گونه ی برجسته تر؛ یا حتی بینی زیباتر.</p>
<p><strong>تزریق فیلر در کدام از نواحی صورت انجام می گیرد؟</strong></p>
<p><strong>تزریق فیلر زیر چشم:</strong> سیاهی و گودی زیر چشم که بنا به دلایل مختلف در صورت افراد دیده می شود با استفاده از فیلر زیر چشم قابل درمان می باشد. در خصوص مدت زمان ماندگاری این نوع فیلر باید گفت که این فیلر دائمی نمی باشد ولی ماندگاری آن در افراد مختلف متفاوت است.<br/>
<strong>تزریق فیلر گونه:</strong> تزریق هایی که در آن از فیلر های گونه استفاده می شود عموما از کلاژن ها تشکیل شده اند و به گونه شکل و حالت برجسته می دهند. در خصوص ماندگاری تزریق فیلر به گونه ها باید گفت که این امر کاملا وابسته به نوع فیلر مورد استفاده دارد؛ فیلر های اسیدی می توانند حداکثر تا ۱۲ ماه ماندگاری داشته باشند.<br/>
<strong>تزریق فیلر لب:</strong> در تزریق لب ها شاهد برجسته شدن و بزرگتر شدن لب ها هستیم. امروزه تزریق فیلرها توانسته است نقص های لب را به خوبی پوشش دهد. در این نوع تزریق از فیلر های مختلفی می توان استفاده کرد. این تزریق بر روی لب و همچنین در نواحی اطراف لب صورت می گیرد. در تزریق فیلر در لب از هیالورونیک اسید استفاده می شود که ماندگاری آن در حدود 6 تا ۱۲ ماه است. ژل های پاژ و سیلیکون ها، از جمله مواردی بودند که قبلا به جای ژل هیالورونیک استفاده می شدند، اما به دلیل پرخطر بودن آنها، مجوز استفاده ندارند.<br/>
<strong>تزریق فیلر بینی:</strong> از تزریق فیلر ها در بینی، می توان برای برطرف کردن قوز های بینی، فرورفتگی های بینی و دیگر معایب بینی استفاده کرد. در این روش از یک سوزن کوچک و ظریف برای تزریق مواد هیالورونیک اسید در بینی استفاده می شود.<br/>
<strong>تزریق فیلر چین و چروک:</strong> در صورت آقایان و خانم ها، نواحی وجود دارد که مستعد چین و چروک می باشد. برای مثال، خط اخم عمیق و یا خط لبخند، خط اشک و یا خط اندوه. برای رفع چین در این نواحی، بهترین گزینه تزریق فیلر هیالورونیک اسید است.<br/>
<strong>فیلر چانه:</strong> داشتن چانه ی برجسته می تواند در زیبایی صورت بسیار مورد اهمیت باشد. این کار، با تزریق فیلر به چانه امکان پذیر است و در صورت استفاده از ژل هیالورونیک اسید، دوام آن بین ۶ تا ۱۲ ماه است. این نوع تزریق هم برای زنان و هم برای مردان صورت می گیرد و می تواند نقش مهمی در زیبایی صورت فرد داشته باشد.<br/>
<strong>فیلر خط اخم:</strong> با افزایش سن در افراد، شاهد از بین رفتن کلاژن پوست، و خاصیت ارتجاعی خواهیم بود که نتیجه آن، افزایش چین و چروک، مخصوصا در اطراف چشم و ابرو است. به وجود آمدن خطوط اخم از عواملی است که برای برطرف کردن آن می توان از تزریق فیلر در این خطوط استفاده کرد.<br/>
<strong>تزریق فیلر برای جای جوش:</strong> تزریق فیلر ها و پر کننده ها ممکن است برای ایجاد یک بافت نرم در جای جوش ها و آکنه ها استفاده شود. برای تشخیص امکان این امر، معاینه و نظر متخصص پوست و مو الزامی است.</p>
<p><strong>فیلرها بافت پوست را اصلاح می کنند:</strong> اسید هیالورونیک چندین تن آب جذب می کند –نزدیک به ٢۰۰ برابر حجم خودش– از این رو، وقتی به داخل پوست تزریق می شوند، آن را پر می کنند و رطوبت عمیقی به پوست می دهند. همچنین می توانند با کم کردن منافذ و روشن کردن پوست، بافت آن را هم اصلاح کنند. درمان محبوب تزریق تقویت کننده ی پوست برهمین مبنا شکل گرفته است. چروک ها، خطوط سطحی، منافذ، بافت پوست و رنگ آن با این تزریق اصلاح می شوند.<br/>
فیلرها تا اندازه ای اجزای صورت را شکل می دهند: فیلرهای پوست جایگزین مناسبی برای جراحی پلاستیک زیبایی صورت است. قسمت هایی از صورت که با فیلرها پر می شوند عبارتند از بینی، چانه، گونه ها و پیشانی. با این حال، فیلرها کاملاً جایگزین جراحی پلاستیک نمی شوند. به عنوان مثال، اگر شما بینی بسیار بالا با نوک گوشتالو داشته باشید – یک جراحی بینی رینوپلاستی می تواند نتیجه خوبی برایتان به همراه داشته باشد. بهتر است برای گرفتن نتیجه ی دلخواه تان با پزشک مشورت کنید تا مطمئن شوید فیلرها برای تان مناسب هستند یا نه.</p>
<p><strong>اگر تزریق فیلر را تکرار نکنید، ظاهر بدی پیدا نمی کنید:</strong> یکی از تصورات غلط رایج این است که اگر یک بار تزریق کنید، دیگر نمی توانید دست از تزریق بکشید، زیرا اگر تزریق را تکرار نکنید صورتتان می ریزد و ظاهر بدی پیدا می کنید. پس از تزریق، فیلرهای پوست، کلاژن بدن شما را تحریک می کنند، بنابراین حتی پس از یک دوره ی درمان، وضعیت تان بهتر از قبل خواهد بود، حتی با اینکه اثر تزریق طی یک سال یا چند ماه از بین می رود. به این نکته هم توجه داشته باشید که بعد از تکرار چند بار تزریق، ماندگاری تاثیر آن طولانی تر خواهد شد.</p>
<p><strong>هر چه بیشتر، همیشه به معنی بهتر نیست:</strong> بزرگترین مشکل درمان های تزریقی امروزه، به نظر بسیاری از پزشکان، تزریق بیش از اندازه است. این کار موجب پدیده ی شایعی به نام چهره ی بالشی شده است – که توصیف پف بیش از اندازه ی صورت کسانی است که بیش از اندازه تزریق کرده اند. مقصر این اتفاق هر دو طرف هستند – گاهی بیماران خواهان تزریق بیشتر و بیشتر هستند و یا گاهی پزشکان برای منفعت مالی بیماران را به تزریق های متعدد تشویق می کنند.<br/>
فیلرها می توانند اعتیاد آور هم باشند. وقتی تزریق به میزان مناسب انجام شود، ظاهر بهتری پیدا می کنید، اما از جایی به بعد اگر به تزریق ادامه دهید ظاهر بدی پیدا خواهید کرد. حواس تان باشد، فیلرها با بوفه ی غذا فرق دارند، یعنی تزریق بیشتر به این معنی نیست که زیباتر خواهید<br/>
شد. مهم این است که حاصل درمان هم زیبا و هم طبیعی باشد. در یک تزریق ممکن است نیاز به چند فیلر پوست مختلف وجود داشته باشد؛ پزشک ممکن است فیلر متفاوتی با آنچه خودتان می خواسته اید به شما پیشنهاد دهد: انجام تزریق مانند نقاشی کشیدن یا عکس<br/>
گرفتن است – ولی این بار به جای بوم قرار است روی صورت شما انجام شود. درست همانطور که نمی توانید یک تصویر را فقط با یک رنگ رنگ آمیزی کنید، رسیدن به یک نتیجه مطلوب با یک نوع فیلر غیرممکن است.<br/>
از آنجا که پوست و آناتومی هر قسمت از چهره متفاوت است، در نتیجه فیلر هایی با ویژگی های مختلف فیزیکی (مانند نرمی، انعطاف پذیری، قالب گیری)، باید با هم “ترکیب” شوند. برای مثال ممکن است من از ٣ فیلر پوست مختلف برای درمان ناحیه زیر چشم استفاده می کنم.<br/>
شناخت تمامی برندهای فیلرهای اسید هیالورونیک موجود در بازار امروز حتی برای پزشکان هم می تواند سخت باشد. علاوه بر این، هر برند دارای چندین نوع از یک خانواده است. هر نام تجاری دارای برخی از محصولات با نقاط قوت و ضعف متفاوت است – و و انتخاب این فیلرها به نظر دکتر شما وابسته است، او باید تشخیص دهد که برای مقاصد مختلف چه فیلر هایی مناسب اند، درست مثل نقاشی که پالت رنگش را انتخاب می کند. به همین دلیل پزشک ممکن است فیلری را انتخاب کند که از آنچه در ابتدا در نظر داشتید متفاوت باشد، چرا که از نظر او نتیجه ی بهتری با آن فیلر خاص خواهید گرفت. نگران نباشید از پزشک خود بپرسید کدام یک از فیلرها را انتخاب می کند و چرا آن نوع را به دیگر انواع فیلر ارجح می داند.</p>
<p><strong>طول عمر فیلر تزریقات پوستی:</strong> ماندگاری اثرات فیلر های پوستی به محصول، ناحیه درمان و فرد بستگی دارد. به طور کلی، هر چه محصول غلیظ تر بوده و عمیق تر تزریق شود، اثر آن طولانی تر است. با این حال، این گفته در تمامی مواقع صادق نیست. فیلرهای اسید هیالورونیک از مولکول های اسید هیالورونیک تشکیل شده است. آنها به تدریج توسط هیالورونیداز طبیعی بدن ما در طول زمان تجزیه می شوند. اصلاح شیمیایی ازطریق پلیمریزاسیون و اتصال متقابل باعث می شود که فیلرها سختی، انعطاف پذیری و طول عمر متفاوت داشته باشند. در حالت کلی طول عمر مواد فیلرها بستگی به عوامل بسیاری از قبیل محصول، سبک زندگی، ناحیه صورت و حتی روش تزریق دارد. با تکرار درمان، ماندگاری فیلرها بیشتر و بیشتر می شود. عوارض شدید هر چند نادر، ممکن است اتفاق بیفتد: تزریق ژل معجزه می کند. با این حال، عوارض جانبی هم ممکن است رخ دهد. عوارض جانبی خفیف و رایج شامل تورم موقت و کبودی است. عوارض جانبی جدی تر و غیر معمول عبارتند از: عفونت و واکنش های ایمنی. عوارض شديد شامل نكروز پوست (از بين رفتن پوست) و حتي كوري است كه به علت انسداد غيرعادي شريان توسط ژل ايجاد مي شود. این عارضه بسیار نادر است، اما اگر اتفاق بیافتد می تواند فاجعه بار باشد. حتما باید قبل از تزریق درباره ی خطرات احتمالی صحبت کنید.</p>
<p><strong>چه مراقبت هایی باید قبل از تزریق فیلر انجام داد؟</strong><br/>
قبل از اقدام به تزریق فیلر لازم است برای کاهش کبودی های احتمالی، از یک هفته قبل از هیچ نوع بپرهیزید. E آسپیرین، ایپوبروفن و داروهای مشابه استفاده نکنید و از مصرف روغن ماهی و ویتامین مورد نیاز بدن شما پیشنهاد می k خوردن اسفناج و کاهو و کرفس قبل از تزریق ژل، برای تأمین ویتامین شود.</p>
<p><strong>مراقبت های بعد از تزریق فیلر چیست؟</strong><br/>
بعد از تزریق فیلر ها نیاز است که مراقبت هایی نسبت به نقاط تزریق شده صورت گیرد. در درجه ی اول باید دانست که ماهیچه هایی که در آن ها تزریق فیلر صورت گرفته است باید مورد استفاده قرار گیرند. در این مورد، از پزشک متخصص مشورت بگیرید. بعد از تزریق این فیلر ها باید از لمس و فشار دادن و تحریک کردن محل تزریق شده و همچنین اطراف نواحی تزریق شده تا حدود 6 ساعت خودداری کرد. این مراقبت ها در تزریق فیلر لب، تزریق فیلر زیر چشم، تزریق فیلر گونه، تزریق فیلر بینی، تزریق فیلر چین و چروک، فیلر برای خط خنده، تزریق فیلر چانه، تزریق فیلر خط اخم، تزریق فیلر برای جای جوش باید انجام شود. از کشیدن سیگار و قلیان، استفاده از سونا و جکوزی و نوشیدن مایعات خیلی گرم بعد از تزریق ژل، بپرهیزید. این مراقبت ها، در سه روز ابتدایی بعد از تزریق، حساس تر و مهم تر هستند. تا 3 روز بعد از تزریق، بهتر است از هر گونه ورزش و تمرینات حرفه ای پرهیز شود. هم چنین، بهتر است فرد تا 3 روز در معرض نور آفتاب شدید قرار نگیرد. بعد از انجام تزریق فیلر لب به هیچ عنوان از نی ها برای نوشیدن مایعات استفاده ننمایید و تا 2 هفته از هر نوع &nbsp;ماساژ صورت و نواحی نزدیک لب اجتناب نمایید. تا 2 هفته بعد از تزریق، از ادویل ها، ویتامین E، زنجفیل، جینسنگ و سیر استفاده نکنید، چرا که موارد ذکر شده می تواند سبب کبودی شوند.</p>
<p><strong>ماندگاری تزریق فیلر</strong><br/>
در خصوص ماندگاری تزریق فیلر در نقاط مختلف صورت باید گفت که این ماندگاری به سه عامل بستگی دارد: نوع تزریق، محل تزریق و پوست فرد. هر چه تراکم مواد تزریق شونده بیشتر باشد و هر چه تزریق، عمیق تر در ناحیه ای انجام پذیرد، ماندگاری تزریق نیز به تبع افزایش خواهد داشت. تزریق های هیالورونیک اسید از موقت ترین نوع تزریق هستند که به طور معمول بین 6 تا ۱۲ ماه ماندگاری و دوام دارند.</p>
 <p></p> 
        </div>

        <div className="serv-footer">
            <div className="serv-pics">
                <img src={filler1} alt=""/>
                <img src={filler2} alt=""/>
                <img src={filler3} alt=""/>
                <img src={filler4} alt=""/>
                
            </div>
            <div className="serv-bck2">
                <div className="serv-bck">

                </div>
            </div>
            <div className="serv-btn">
            <Link href="/works"><a >  <button>دیدن همه نمونه کارها</button> </a></Link> 
            </div>
        </div>
            
            <Footer />
            </div>
       
     );
}
 
export default Service3