import React from 'react';
import Footer from '../../components/Footer';
import Header from '../../components/Header';
import Logo from "../../public/Images/logo.svg"
import {Link} from "next/link"
import Head from 'next/head'

const Service8 = () => {
   
    return ( 
        <div className="service-page">
            
            <Header />
            <Head>
    <title>لیزر الکس آلما - کلینیک زیبایی نیلوفر</title>
        </Head>
                <div className="serv-header">
            <div className="st-title">
                <h1>  لیزر الکس آلما     </h1>
                <img src={Logo} alt=""/>
            </div>
            <img src="../Images/Rectangle 15.jpg" alt="" id="serv-pic"/>
        </div>
        <div className="serv-main">
        <p> </p><p><strong>لیزر چیست؟ </strong>لیزر یک پرتوی نور متمرکز و تک رنگ است که از انرژی بسیار زیادی برخوردار است. وجود همین انرژی قابل کنترل باعث شده است تا مصارف زیادی برای لیزر در زمینه پزشکی به وجود بیاید. یکی از مفید ترین کاربردهای لیزر استفاده از آن برای از بین بردن موهای زائد است لیزر موهای زائد به یکی از پرطرفدارترین روش های رفع موهای ناخواسته بدن تبدیل شده است و در سال های اخیر تقاضا براى لیزر موهای زائد افزايش زیادی داشته است. که باعث خلاص شدن از سالن های اپیلاسیون، تیغ، مومک، موبر و دستگاه اپیلیدی همچنین جوش ها و موهای زیر پوستی می شود. لیزر بهترین روش حذف موهای زائد صورت و بدن است چرا که تیغ می تواند زخم هایی دائمی روی صورت و بدن شما به جا بگذارد و باید هر ۳ ۴ روز یکبار صورت و بدن خود را اصلاح کنید. بند انداختن، وکس و برداشتن موها با موچین، می توانند با افزایش خونرسانی به پوست باعث افزایش موها زائد شوند. پس بهترین راه برای حذف دائمی و بی خطر موهای زائد، لیزر کردن است. دستگاه لیزر موهای زائد، برای هدف قرار دادن پوست طول موج نور را ساطع می کند، انرژی ای که از این طول موج نور حاصل می شود به پوست و ملانین رنگدانه مو انتقال می یابد برای حذف موهای زائد بدون آسیب رسانی به پوست، نور لیزر سلولهای بنیادی پوست را که به فولیکول مو معروف هستند مورد هدف قرار می دهد. فولیکول مو در قسمت برامدگی مو قرار دارد. اگر بخواهیم موضوع مذکور را کمی ساده تر و شفاف تر بیان کنیم باید بگوییم، در زمان استفاده از لیزر مو رنگدانه های ملانین موجود در مو این انرژی را جذب کرده و آن را به ریشه مو منتقل می کند. این انتقال انرژی باعث تخریب ریشه مو شده و شما را از شر موهای زائد خلاص می کند لیزر موهای زائد را می توان در هر نقطه ای از بدن استفاده کرد. البته مراجعات برای لیزر برخی از قسمت های بدن بیشتر است. مثلاً در خانم ها لیزر ناحیه ی بیکینی و لیزر موهای صورت شایع تر است. در آقایان لیزر موهای زیر بغل، خط ریش، موهای کمر و پشت گردن بیشتر انجام می شود. با این حال روش لیزر به قدری انعطاف پذیر، سریع و موثر است که می توان در یک جلسه کل بدن را در مدت کمتر از یک ساعت لیزر کرد.</p>
<p>&nbsp;</p>
<p><strong>چگونه مناسب ترین لیزر موهای زائد را انتخاب كنيم؟ </strong>جواب اين سؤال بسته به اينكه بخواهيد فقط بخش كوچكى از بدن مثلاً زير بغل خود را ليزر كنيد يا از موهاى زائد كل بدن خلاص شويد، از چند صد هزار تا چند میليون تومان ارزش دارد، چون اگر اشتباهاً به مراكزى كه دستگاه ليزر خوبى ندارند يا از آى پى ال نامناسب استفاده مى كنند، مراجعه كنيد، پولى كه پرداخت مى كنيد را از دست مى دهيد و موهاى زائد هم بعد از چند ماه دوباره برميگردند. پس مهمترين نكته اين است كه در مورد نوع و كیفيت دستگاه ليزر جايى كه قرار است براى رفع موهاى زائد خود به آن مراجعه كنيد، مطمئن شويد. درحال حاضر يكى از بهترين دستگاه های لیزر موهای زائد، لیزر الکساندرایت است كه با كمترين تعداد جلسات درمانى و اثر بخشى بهتر و درد کمتر، نسبت به ليزرهاى دیگر؛ توانایی از بین بردن انواع موهاى زائد و حتى موهاى زيرپوستى را دارد. الکساندرایت یکی از پیشرفته ترین دستگاه های لیزر دنیا برای از بین بردن موهای زائد می باشد. یکی از خصوصیات منحصر بفرد این دستگاه قابل تنظیم بودن طول موج و میزان انرژی برای از بین بردن هر نوع مو و پوست می باشد. همچنین این دستگاه مجهز به سیستم خنک کننده مخصوص برای جلوگیری از سوزش نیز میباشد. لاین اصلی لیزر کلینیک نیلوفرنیزدستگاه السکاندرایت آلمان ۲۰۱۹ و ۲۰۲۰ هست. این دستگاه مجهز به کولینگ داخلی هست و همزمان با خنک کردن ناحیه ی موردنظر باعث می شود تا شما دردی رو احساس نکنید. بهترین نتیجه از استفاده این دستگاه ۹ تا ۱۰ جلسه هست که به فاصله یک ماه انجام می شود.</p>
<p>&nbsp;</p>
<p><strong>عملکرد لیزر موهای زائد چگونه است؟ </strong>نور لیزر هر چیزی که تیره رنگ باشد را حرارت داده ومی سوزاند. با حرارت دادن و سوزاندن موی تیره رنگ داخل فولیکول مو، خود فولیکول نیز آسیب می بیند و از بین می رود.</p>
<p>&nbsp;</p>
<p><strong>چرا لیزر موهای زائد در چند جلسه انجام می شود؟ </strong>علت این موضوع ، چرخه رشد مو در انسان است. به عبارت دیگر؛ هر تار مو، سه مرحله تکاملی را طى مى کند:</p>
<p>١ – مرحله رشد یا آناژن</p>
<p>٢- مرحله انتقالی با کاتاژن</p>
<p>٣- مرحله استراحت یا تلوژن</p>
<p>لیزر فقط روى موهایى که در مرحله رشد یا آناژن هستند، مؤثر بوده و روى موهایى که در مراحل کاتاژن و تلوژن باشند، بى تأثیر است. به همین علت یکى ازعوامل مؤثر در اثربخشى لیزر، تعداد موهاى درمرحله آناژن ناحیه اى است که لیزر مى شود. اگر پوست حساسی دارید می توانید از پزشک یا متخصص لیزر درخواست کنید پیش از شروع کار از پماد یا ژل بی حسی برای شما استفاده کند. ضمناً موارد زیر می تواند به شما در کاهش حس درد کمک کند:</p>
<p>استفاده از کرم های بی حس کنند</p>
<p>گذاشتن یخ از حدود ۵ الی ۱۰ دقیقه قبل بر روی موضع لیزر</p>
<p>استفاده از دستگاه های لیزر که به سیستم خنک کننده هوای سرد مجهز هستند</p>
<p>نوشیدن یک بطری آب حدود ۴ الی ۶ ساعت قبل از شروع درمان</p>
<p>عدم انجام لیزر در زمان عادت ماهانه برای خانم ها</p>
<p>&nbsp;</p>
<p><strong>نکات قابل توجه درمان با لیزر موهای زائد</strong></p>
<p>در صورتی که دچار تبخال مکرر می باشید به پزشک خود اطلاع دهید زیرا باید برای چند روز قبل و بعد ازلیزر از داروهای ضد تبخال استفاده کنید. باید توجه داشت که هر چقدر مو مشکی تر و ضخیم تر و پوست سفیدتر باشد نتیجه بهتر است لذا در مورد موهای کرکی، بور و در افراد با پوست تیره لیزر به طور معمول توصیه نمی شود و اگر بیمار تمایل به انجام داشته باشد لزوماً در ابتدا تست ناحیه کوچکی برای مشاهده نتیجه محتمل انجام خواهد</p>
<p>گرفت.</p>
<p>ضمن انجام لیزر موهای زائد از هر روش اپیلاسیون که باعث کنده شدن ریشه مو شود باید خودداری نموده و تنها از تراشیدن مو استفاده نمود.</p>
<p>باید توجه داشت که موثر بودن لیزر موهای زائد لزوماً به معنای کاهش تعداد موها نیست بلکه ظریف تر کردن، روشن ترشدن و کند شدن رشد مو هم از تاثیراتی است که نشان دهنده موثر بودن لیزرموهای زائد می باشد.</p>
<p>در صورت وجود عفونت در محل لیزر معمولاً باید لیزر را به تاخیر انداخت لذا در صورتی که دچار چوش چرکی، تبخال یا عفونت دیگری در محل هستید به پزشک و پرسنل مرکز اطلاع دهید تا ضمن درمان مناسب تمهیدات بعدی برای شما اندیشیده شود. در صورتی که سابقه اسکار هیپرتروفیک یا کلوئید( گوشت اضافه محل زخمها و اسکار عمل ) حتماً به پزشک و پرسنل اطلاع دهید تا احتیاطات لازم مراعات شود.</p>
<p>در صورت مصرف ترکیبات حاوی رتینوئیک اسید مثل آکوتان و راکوتان و کرمهای حاوی ویتامین آ و ترکیبات پیلینگ، موضوع را به پزشک و پرسنل اطلاع دهید تا لیزر شما به تعویق افتاده یا آمادگی لازم اندیشیده شود.</p>
<p>اگر جهت ریزش مو از ترکیبات حاوی مینوکسیدیل استفاده می کنید ممکن است علت پر موئی شما این مسئله باشد این مسئله را به پزشک و پرسنل مرکز اطلاع دهید.</p>
<p>در مورد مصرف بعضی داروها مثل فنی توئین ( داروی صرع ) ، سیکلوسپرین ( داروی بیماران پیوند کلیه )، پنی سیلین و کورتونها چون خود می توانند سبب پرموئی شوند مراتب را به پزشک خود اطلاع دهید.</p>
<p>اگر دچار بیماری پسوریازیس یا ویتلیگو ( برص ) هستید لیزر موهای زائد ممکن است سبب ایجاد لکه های بیماری شود لذا بهتر است لیزر نکنید.</p>
<p>قبل از شروع جلسات لیزر موهای زائد و ضمن آن ضد آفتابهای قوی استفاده کنید و حتی الامکان در معرض تابش آفتاب قرار نگیرید.</p>
<p>توصیه می شود تا زمانی که ناحیه لیزر شده ملتهب است از تعریق زیاد ( مثلاً به دنبال ورزش سنگین یا محیطهای بسیار گرم ) و شنا کردن خودداری شود تا احتمال جوش زدن محل کم شود اگر در ناحیه ای که می خواهید لیزر کنید، تاتو دارید بدانید که ممکن تاتو کم رنگ یا پاک شود لذا اگر تاتویی دارید که مایل به پاک شدن احتمالی آن نیستید به پزشک و پرسنل اطلاع دهید.</p>
<p>لیزر موهای زائد روی موهای سفید تاثیری ندارد و باید موهای سفید را الکترولیز نمود. در ضمن باید توجه داشت که در فردی که تعدادی موی سفید دارد سایر موهای مجاور هم در آستانه سفید شدن هستند بنابراین صدمه ناشی از لیزر به این موها باعث سفیدتر شدن سریعتر بعضی از آنها می شود اما چون تنها راه از بین بردن موهای زائد در این حالت انجام لیزر موها ی زائد است توصیه می شود هر چه سریعتر قبل از سفید شدن، لیزر موهای زائد را شروع کند.</p>
<p>توجه داشته باشید که سرعت جواب نقاط مختلف بدن به لیزر موهای زائد متفاوت است لذا ممکن است در بعضی نواحی سریعتر به نتیجه رسید اما درمان بعضی نقاط دیگر طولانی تر باشد در عین حال درهر منطقه هم چون همه موها در یک فاز ( اعم از رشد ، سکون یا ریزش ) نیستند ممکن است یک تکه</p>
<p>بریزد اما ناحیه درست مجاور آن باقی بماند این به معنی انجام نشدن لیزر در ناحیه باقیمانده نیست بلکه به علت آنکه موها در آن زمان در فاز رشد نبوده اند، تحت تاثیر لیزر قرار نگرفته اند در جلسات بعدی به تدریج درمان خواهند شد.</p>
<p>اگر فردی اخیراً پوستش را برنزه کرده باشد مثلا اگر آفتاب گرفته باشد یا از سولاریوم استفاده کرده باشد، تا حداقل یک ماه بعد از برنزه شدن منع استفاده از لیزر درمانی برای موهای زائد وجود دارد زیرا احتمال سوخته شدن پوست و ایجاد لک در محل لیزر شده وجود دارد. در ادامه به پاسخ سوالات رایج</p>
<p>درباره لیزر میپردازیم:</p>
<p>&nbsp;</p>
<p><strong>چه کسانی می توانند از لیزر موهای زائد استفاده کنند؟</strong></p>
<p>همه کس اعم از زنان و مردان می تواند در تمام قسمت های بدن خود از لیزر موهای زائد استفاده کند، هرچقدر رنگ موها تیره تر باشد لیزر بر آن تاثیر بیشتری خواهد داشت، البته خصوصیات و ویژگی های فردی شخص نیز در نظر گرفته می شود.</p>
<p><strong>چه کسانی نباید لیزر مو انجام دهند؟</strong></p>
<p>چنانچه سابقه بیماری یا مصرف داروی خاصی را دارید باید پیش از اقدام به لیزر موهای زائد پزشک خود را در جریان قرار دهید. در ضمن چنانچه فردی دارای سابقه موارد زیر باشد ممکن است کاندید مناسبی برای انجام لیزر مو نباشد و یا حتماً باید تحت شرایط خاص و کنترل شده از لیزر استفاده کند:</p>
<p>افرادی که باردار هستند.</p>
<p>افرادی که اختلالات هورمونی دارند.</p>
<p>کسانی که از داروهایی مثل ماینوسیکلین ، روآکوتان ، داکسی سیکلین ، تتراسیکلین استفاده می کنند.</p>
<p>آکنه ، آفتاب سوختگی ، احساس سوزش ، درد و یا هر گونه مشکلات پوستی.</p>
<p>افرادی سابقه بیماری های خاص مانند لوپوس دارند.</p>
<p>افرادی گوشت اضافه در محل عمل دارند.</p>
<p>افرادی که تبخال مکرر می زنند.</p>
<p>افرادی که سابقه عفونتهایی مانند جوش چرکی دارند.</p>
<p>کسانی که برای برنزه کردن در مقابل آفتاب قرار گرفته اند و یا از دستگاه سولار استفاده کرده اند.</p>
<p>کسانی که اخیراً پاکسازی انجام داده اند.</p>
<p>کسانی که در چند روز گذشته در محلی که قرار است لیزر موی زائد انجام شود، از لیزر دیگری استفاده کرده اند.</p>
<p>افرادی که تاتو یا خالکوبی در محل لیزر انجام داده اند.</p>
<p>افرادی ایزوترتینویین مصرف می کنند.</p>
<p>اگر در حال انجام درمان هایی مانند پاکسازی پوست هستید به پزشک خود اطلاع دهید. بهتر است فاصله زمانی حدودا ده روزه برای لیزر صورت رعایت شود.</p>
<p>&nbsp;</p>
<p><strong>آیا لیزر مو سبب نازایی می شود؟</strong></p>
<p>تا به امروزهیچ مدرکی مبنی بر اینکه لیزر مو باعث ناباروری می شود، وجود نداشته است. دستگاههای لیزر مورد استفاده برای نفوذ به تنها چند میلی متر اول پوست طراحی شده اند وهیچوقت به ارگان های جنسی شما مثل تخمدان یا بیضه نمی رسد که بخواهد آسیبی وارد کند بنابراین لیزر مو سبب نازایی نمی شود.</p>
<p>&nbsp;</p>
<p><strong>آیا لیزر موهای زائد در دوران بارداری امکانپذیر است؟</strong></p>
<p>به دلیل تغییر هورمون ها در دوران بارداری، ممکن است شاهد رشد بیشتر مو در اطراف شکم، نوک پستان یا سایر نواحی بدن باشید. این موها اگر اصلاح نشوند، پس از بارداری از بین می روند.</p>
<p>در مورد استفاده از لیزر برای حذف موهای زائد هیچ مدرک و مطالعه ای در مورد ایمنی لیزر مو در دوران بارداری وجود ندارد. بسیاری از ارائه دهندگان این روش به دلیل عدم وجود اطلاعات در مورد تأثیر این روش روی جنین، از لیزر موهای اضافی در دوران بارداری خودداری می کنند. ما نیز به شما توصیه می کنیم برای حفظ سلامت خودتان و جنین تا پایان زایمان صبر کنید.</p>
<p>&nbsp;</p>
<p><strong>آیا لیزر سرطان زاست؟</strong></p>
<p>لیزر سرطان زا نیست. پرتوهای نوری لیزر فقط باعث گرم شدن فولیکول های مو و از بین رفتن شان می شود. پرتوهایی مثل پرتوهای فرابنفش یا اشعه ایکس به دلیل انرژی بسیار زیادی که دارند، باعث به وجود آمدن مولکول های سرطان زا مثل رادیکال های آزاد می شوند. برای همین به این پرتوها، یونیزان</p>
<p>می گویند. لیزر پرتوی نوری است و خاصیت یونیزان ندارد. پس سرطان زا هم نیست.</p>
<p>&nbsp;</p>
<p><strong>آیا لیزر به چشم آسیب میزند؟</strong></p>
<p>لیزر به چشم آسیبی نمی زند. در جلسه لیزر به شما عینک مخصوص محافظتی داده می شود. برای اطمینان بیشتر ممکن است زیر عینک پارچه ای نیز قرار داده شود. ممکن است در طول لیزر درمانی (به ویژه وقتی اپراتور روی صورت تان کار می کند) چند فلش نور ببینید. این فلش ها به چشم آسیبی وارد نمی کنند. اما اگر اپراتور خطایی بکند و لیزر به طور مستقیم به شبکیه شما برخورد کند، احتمال آسیب وجود دارد. اگر بعد از لیزر دچار آبریزش، قرمزی و سوزش شدید حتماً برای بررسی بیشتر به پزشک متخصص چشم مراجعه کنید.</p>
<p>&nbsp;</p>
<p><strong>آیا لیزر باعث به وجود آمدن رگ های واریسی می شود؟</strong></p>
<p>لیزر باعث به وجود آمدن رگ های واریسی نمی شود. همانطور که گفتیم لیزر فقط چند میلی متر به پوست نفوذ می کند و اصلاً به عروق و وریدهای پوستی نمی رسد که بخواهد تاثیری روی آن ها بگذارد. شاید لیزر با حذف موهای پا باعث دیده شدن رگ های واریسی شود ولی قطعاً باعث ایجاد شدن آن ها نمی شود.</p>
<p>&nbsp;</p>
<p><strong>آیا لیزر آسیبی به پرده بکارت می زند؟</strong></p>
<p>لیزر آسیبی به پرده بکارت نمی زند. برای دختران جوان این شایعه بسیار نگران کننده است. ولی واقعیت این است که لیزر هیچوقت به پرده بکارت نزدیک نمی شود.</p>
<p>&nbsp;</p>
<p><strong>خطرات لیزر بیکینی چیست ؟</strong></p>
<p>به هر حال تمامی روش های درمانی پزشکی زیبایی خطراتی دارند، ولی در مورد لیزر موهای زائد بیکینی خطرات و عوارض بسیار محدود هستند. لیزر می تواند باعث ایجاد زخم، سوختگی، تغییرات رنگ پوست و جوش زدن بشود. این خطرات تا حد زیادی به مهارت اپراتور بستگی دارد.</p>
<p>خبر خوب این است که اگر ناحیه ی لیزر شده در معرض آفتاب قرار نگیرد، تقریباً عوارض لیزر بیکینی به صفر می رسد. پس تا زمانی که بعد از لیزر به سولاریوم نروید و آفتاب نگیرید، احتمال خیلی زیاد دچار عارض نخواهید شد. همچنین باید بدانید که لیزر تقریباً هیچ عارضه ی بلند مدتی ندارد.</p>
<p>&nbsp;</p>
<p><strong>لیزر موهای زائد برای خانم هایی که تنبلی تخمدان دارند پیشنهاد می شود؟</strong></p>
<p>موهای زائد صورت برای خانم هایی که از تنبلی تخمدان یا سندرم تخمدان پلی کیستیک رنج می برند یک مشکلی اساسی است. موهای زائد صورت در این بیماری ضخیم و زیاد می شوند. بازهم وکس، موچین و بند انداختن راهکارهای مناسبی نیستند چون باعث ضخیم شدن و زیاد شدن موهای زائد</p>
<p>می شوند. هرچند که لیزر موهای زائد برای خانم های دچار تنبلی تخمدان به اندازه ی سایر خانم ها موثر نیست، ولی می تواند کمک چشمگیری به کاهش موهای صورت بکند.</p>
<p>&nbsp;</p>
<p><strong>لیزر موهای زائد چه کمکی به آقایان می کند؟</strong></p>
<p>لیزر لزوماً باعث صاف شدن پوست نمی شود. برخی از مراجعین ما فقط می خواهند که تراکم موهای بدن شان را کاهش دهند. مثلاً سینه ی بسیار پرمویی دارند ولی نمی خواهند که کاملاً بدون مو شوند. برخی از آقایان هم علاقه دارند موهای مناطقی از بدنشان را به کلی حذف کنند؛ مثل موهای پشت در ناحیه ی شانه ها و کتف. هدف شما کاهش تراکم باشد یا حذف کامل موهای زائد فرق نمی کند؛ هردو با لیز موهای زائد قابل انجام است.</p>
<p>لیزر موهای زائد برای آقایان ورزشکار ایده آل است. لیزر می تواند زندگی فوتبالیست ها، دوچرخه سواران، شناگران و سایر ورزشکارانی که نیاز به اصلاح مداوم موهای بدن خود دارند را آسان تر کند. دیگر خبری از بریدن با تیغ، جوش زدن های بعد از اصلاح با ماشین و خارش های بعد از درآمدن مو نخواهد بود. یکبار برای همیشه از شر موهای مزاحم خلاص می شوید.</p>
<p>تنها راه درمان موهای زیر پوستی و فولیکولیت لیزر است. موهای زیر پوستی در بسیاری از آقایان بعد از اصلاح ریش، به ویژه در ناحیه ی زیر گردن، به شکل جوش هایی کوچک مشاهده می شود. این مشکل شایع که سودوفولیکولیت ریش نام دارد به طور کامل با لیزر برطرف می شود. فقط یک جلسه لیزر می تواند تمام موهای زیرپوستی را از بین ببرد. البته برای این که دوباره دچار این مشکل نشوید، باید دوره ی لیزر درمانی را تکمیل کنید.</p>
<p>فولیکولیت به جوش هایی گفته می شود که ناشی از التهاب فولیکول هستند. به کمک لیزر موهای زائد، فولیکول را از بین می بریم. وقتی دیگر فولیکولی وجود نداشته باشد، دیگر چیزی نیست که دچار التهاب و نهایتاً جوش بشود.</p>
<p>&nbsp;</p>
<p><strong>و در انتها نکاتی مهم در مورد لیزر موهای زائد بدن و پس از آن</strong></p>
<p>باید ناحیه مورد نظر لیزر را قبل از انجام بتراشید برای تسکین دردها از ژلی که داده می شود و رسانا می باشد استعمال نمایید.</p>
<p>باید حتما از عینک محافظی که داده می شود استفاده نمایید.</p>
<p>از شما خواسته خواهد شد تا هر ناراحتی که در مورد لیزر موهای زائد دارید بیان کنید حتما درد خودرا بروز دهید( تا تنظیمات لیزر برای شما آسان تر و با تاثیرتر باشد).</p>
<p>تا سه روز اول پس از لیزر موهای زائد از رفتن به سونا و استخر دوری کنید.</p>
<p>قبل از اینکه به پیاده روی بروید از کرم ضد آفتاب استفاده کنید.</p>
<p>حداقل یک هفته بعد از لیزر در مقابل معرض نور آفتاب قرار نگیرید.</p>
 <p></p> 
        </div>

        <div className="serv-footer">
            <div className="serv-pics">
                <img src="../Images/Rectangle 13.jpg" alt=""/>
                <img src="../Images/Rectangle 14.jpg" alt=""/>
                <img src="../Images/Rectangle 15.jpg" alt=""/>
                <img src="../Images/Rectangle 16.jpg" alt=""/>
                <img src="../Images/Rectangle 17.jpg" alt=""/>
            </div>
            <div className="serv-bck2">
                <div className="serv-bck">

                </div>
            </div>
            <div className="serv-btn">
            <Link href="/works"><a >  <button>دیدن همه نمونه کارها</button> </a></Link>  
            </div>
        </div>
        <Footer />
            
            </div>
       
     );
}
 
export default Service8